const moreIcon = "./img/more.svg";
export const work = [
  {
    worker: "прораб",
    price: "00 000",
    icon: moreIcon,
  },
  {
    worker: "Специалист службы снабжения",
    price: "00 000",
    icon: moreIcon,
  },
  {
    worker: "Логист",
    price: "00 000",
    icon: moreIcon,
  },
  {
    worker: "Проектировщик",
    price: "00 000",
    icon: moreIcon,
  },
];

export const product = [
  {
    title: "Качество продукта",
    description:
      "Мы гордимся результатами своей работы! Мы убеждены, что именно качество — это самое главное, это то, что даёт Нам уверенность в завтрашнем дне.",
  },
  {
    title: "Популярность бренда в сети",
    description:
      "Мы занимаем высокие позиции в поисковой выдаче и имеем многочисленные отзывы, привлекающие новых заказчиков независимо от времени года.",
  },
  {
    title: "Передовое рабочее место",
    description:
      "Комфортный офис в центре г. Санкт-Петербург, оборудованный передовыми технологиями. Твой рабочий компьютер может быть даже в твоём смартфоне!",
  },
  {
    title: "Свои автоматизированные системы обучения",
    description:
      "Создали и постоянно улучшаем собственные автоматизированные системы обучения специалистов и повышения их квалификации внутри компании.",
  },
  {
    title: "Сотрудничество с ведущими Компаниями рынка",
    description:
      "Сотрудничаем с ведущими Компаниями рынка строительных материалов: «Grand Line», «Петрович», «Окна Петербурга», «КраскиДоски», «Technonicol» и другими.",
  },
];
