const moreIcon = "./img/more.svg";
export const work = [
  {
    worker: "прораб",
    price: "00 000",
    icon: moreIcon,
  },
  {
    worker: "Специалист службы снабжения",
    price: "00 000",
    icon: moreIcon,
  },
  {
    worker: "Логист",
    price: "00 000",
    icon: moreIcon,
  },
  {
    worker: "Проектировщик",
    price: "00 000",
    icon: moreIcon,
  },
];

export const product = [
  {
    title: "Качество продукта",
    description:
      "Мы гордимся результатами своей работы! Мы убеждены, что именно качество — это самое главное, это то, что даёт Нам уверенность в завтрашнем дне.",
  },
  {
    title: "Популярность бренда в сети",
    description:
      "Мы занимаем высокие позиции в поисковой выдаче и имеем многочисленные отзывы, привлекающие новых заказчиков независимо от времени года.",
  },
  {
    title: "Передовое рабочее место",
    description:
      "Комфортный офис в центре г. Санкт-Петербург, оборудованный передовыми технологиями. Твой рабочий компьютер может быть даже в твоём смартфоне!",
  },
  {
    title: "Свои автоматизированные системы обучения",
    description:
      "Создали и постоянно улучшаем собственные автоматизированные системы обучения специалистов и повышения их квалификации внутри компании.",
  },
  {
    title: "Сотрудничество с ведущими Компаниями рынка",
    description:
      "Сотрудничаем с ведущими Компаниями рынка строительных материалов: «Grand Line», «Петрович», «Окна Петербурга», «КраскиДоски», «Technonicol» и другими.",
  },
];

export const person = [
  {
    name: "Олег Воробьёв",
    specialization: "Прораб",
    experience: [
      "В Компании с 2018 года. Начал с позиции плотника в строительной бригаде.",
      "В течение года работы Олег стал бригадиром и был приглашён в офис Компании на должность штатного Производителя строительных работ.",
      "На данный момент в Его подчинении находятся 9 строительных бригад. Олег вносит весомый вклад в итоговый результат Компании, а это реализация 100 объектов в год!",
    ],
    image: "../../img/person1.webp",
  },
  {
    name: "Мария Обухова",
    specialization: "Руководитель финансовой службы",
    experience: [
      "В декабре 2018 года заступил на должность Менеджера отдела продаж",
      "После 9 месяцев стабильных результатов, зарекомендовав себя как надёжный сотрудник, получил ответственную должность Логиста.",
      "Через год Даниил занял должность Специалиста службы снабжения, взяв на себя помимо закупа материала ещё и крайне важную роль Сметчика.",
    ],
    image: "../../img/person2.webp",
  },
  {
    name: "Даниил Басенков",
    specialization: "Менеджер по снабжению",
    experience: [
      "В декабре 2018 года заступил на должность Менеджера отдела продаж.",
      "После 9 месяцев стабильных результатов, зарекомендовав себя как надёжный сотрудник, получил ответственную должность Логиста.",
      "Через год Даниил занял должность Специалиста службы снабжения, взяв на себя помимо закупа материала ещё и крайне важную роль Сметчика.",
    ],
    image: "../../img/person3.webp",
  },
];
